[
  "readwise-official",
  "url-into-selection",
  "supercharged-links-obsidian",
  "obsidian-excalidraw-plugin",
  "sliding-panes-obsidian",
  "obsidian-imgur-plugin",
  "calendar",
  "obsidian-tasks-plugin",
  "obsidian-link-embed",
  "obsidian-pandoc",
  "obsidian-activity-history",
  "nldates-obsidian"
]